
1 = "대화 기록";
2 = "웹 문서로 저장";
3 = "지우기";
4 = "저장 to Project";
5 = "찾기";
6 = "지금 강조되어 있는 대화를 HTML 문서로 저장합니다";
7 = "Print the currently highlighted instant message";
8 = "지금 강조되어 있는 대화를 지웁니다";
9 = "Save the currently highlighted instant message to an Entourage Project";
10 = "Search the message list";

101 = "날짜";
102 = "To";
103 = "Size";
104 = "Saving conversation...";
105 = "?";
106 = "Deleting this log will remove it from all folders. Are you sure you want to do this?";
107 = "^0 Items (Total size: ^1K)";
108 = "Saving history failed for this conversation. Do you still want to close the window?";
109 = "On (Always Ask)";
110 = "On (Automatic)";
111 = "All Archived Personal Messages";
112 = "Start Time: ^0; End Time: ^1";
113 = "Search message text";
114 = "Are you sure you want to permanently delete all of your archived personal conversations?";
115 = "Are you sure you want to permanently delete all of your archived conversations for this contact?";
116 = "Delete";
117 = "Multiple";
118 = "Single";
119 = "Index";
120 = "Are you sure you want to permanently delete this archived conversation?";
121 = "Printing archived conversation failed. Please check your printer settings.";
122 = "All Archived Corporate Messages";
123 = "Are you sure you want to permanently delete all of your archived corporate conversations?";
124 = "There is not enough disk space to save this conversation. Do you want to close this conversation without saving?";
125 = "To save this conversation, click Don’t Close, and then free up some space on your hard disk. Then try saving again.";
126 = "Close Without Saving";
127 = "Don't Close";
